<?php

return [

    /*
    |--------------------------------------------------------------------------
    | main Language Lines
    |--------------------------------------------------------------------------
    |
    | 
    |
    */

    'Name' => ' name',
    'next'     => 'Actions',
    'Title' => 'Title',
    'Image' => 'Image',
    'Contact_Info' => 'معلومات الاتصال',
    'Tags' => 'البطـــــــــاقات',
    'Travel_News' => 'اخبــــــــار الرحــلات',
    'English'=>'انجلــــــيزي',
    'Français'=>'فرنــــسي',
    'Arabic'=>'عربـــي',
    'Italiano'=>'ايــــــطالي',
    'Search'=>'بحــــــــــث',
    'Home'=>' الرئسيــــــه',
    'Tour'=>'الــرحلات',
    'About_us'=>'من نحـــــن',
    'Gallery'=>'الالبومــات',
    'Booking_Now'=>'احجـــــــز الان',
    'Services'=>'الخــــــــــدمات',
    'Blog'=>'الاخبــــــــــار',
    'Blog_Details'=>'تفاصيل الخبــــتر',
    'Contact_Us'=>'اتصل بنا',
    'print'=>'© جميع حقوق الطبع محفوظه 2017 ',
    'latest'     => 'احدث الرحـلات',
    'enjoy_summer'     => 'استمتع بالصيف',
    'offer'     => 'العروض الخاصه ',
    'enjoy_offer'     => 'استمتع بالعروض',
    'our_tours'     => 'رحلاتــــنا ',
    'to_any_place'     => 'رحلاتنا الي اي مكان في العالم',
    'view_more'=>'المزيد',
    'adults'=>'افراد كبار',
    'kids'=>'اطفال',
    'to'=>'الي',
    'lsit_tours'=>'قائمه الرحلات',
    'Rockstar_Team'=>'فريق  روك ستار',
    'Who_We_Are'=>'من نحن',
    'read_more'=>'المزيد',
    '$'=>'دولار',
    'what_we_do'=>'مانفعله',
    'meet_team'=>'اطلعو علي فريقنا',
    'our_team'=>'فريقنا',
    'contact'=>'اتصل بنا',
    'get_in_touch'=>'تواصل معنا',
    'first_name'=>'ادخل الاسم الاول',
    'last_name'=>'ادخل الاسم الاخير',
    'your_email'=>'ادخل البريد الالكتروني',
    'your_comment'=>'اكتب تعلقيك',
    'department'=>'فئه الرحله',
    'submit'=>'ارسال',
    'email'=>'البريد الالكتروني',
    'phone'=>'الهاتف',
    'address'=>'العنوان',
    'ads'=>'اعلانات',
    'sort'=>'الترتيب طبقا للسعر',
    'view'=>'عرض',
    'asc'=>'تصاعدي',
    'desc'=>'تنازلي',
    'detail'=>'التفاصيل',
    'book_now'=>'احجز الان',
    'from'=>'تبدء من ',
    'person'=>'للفرد',
    'price_from'=>'السعر يبدء من',
    'details'=>'التفاصيل',
    'useful_info'=>'معلومات مهمه',
    'help'=>'هل تحتاج المساعده',
     'news'=>'الاخبار',
    'list_news'=>'قائمه الاخبار',
    'Tour_details'=>'تفاصيل الرحله',
    'photoes'=>'الصور',
    'Video'=>'الفيديو',
    'on_map'=>'الخريطه',

    'Category:'=>'الفئه:',
    'price:'=>'السعر:',
    'AIRLINE:'=>'شركه الطيران:',
    'date:'=>'التاريخ:',
    'FLIGHT TYPE:'=>'نوع الرحله',
    'FARE TYPE:'=>'نوع التذكره:',
    'CANCELLATION:'=>'الالغاء:',
    'FLIGHT CHANGE:'=>'تغير الرحله:',
    'SEATS & BAGGAGE:'=>'المقاعد والامتعه:',
    'INFLIGHT FEATURES:'=>'المميزات :',
    'BASE FARE:'=>'سعر التذكره مجرد:',
    'TAXES & FEES:'=>'الضرائب والرسوم:',
    'TOTAL PRICE:'=>'السعر الاجمالي:',
    'reply'=>'رد',
    'pages'=>'الصفحات',
    'info'=>'معلومات عامله عن هذه الرحله ',
















];
